IDEA Open Model
SteelSetup Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the SteelSetup class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected SteelSetup()
Protected Sub New
See Also
Reference
SteelSetup Class
IdeaRS.OpenModel Namespace